Repository: lundbeckconsulting/LC.Home
Catalog: Resources/Views.Partial.Section.*.resx
Languages: nb_no

# CVFilename
source: SteinLundbeck-CV-english.pdf
nb_no: SteinLundbeck-CV.pdf

# NewSiteContent
source: <div class="row"> <div class="col-md-8"> <P> Whether you need to present yourself online or change an existing venture, the process is painless and quick. </p> <P> Everyone has different needs. You may need a lot of logic and functions. Maybe you just need a simple page to tell the world about your business. </p> <p> Either way, you get online quickly without having to deal with technical details or recommended standards. </p> </div> <div class="col-md-4"> <img src="/IMAGE/ILLUSTRATION/ideas-to-site.png" class="r content-illu" alt="Site" /> </div> </div>
nb_no: <div class="row"> <div class="col-md-8"> <p> Om du trenger å presentere deg på nettet eller forandre på en eksisterende satsning er prosessen smertefri og rask. </p> <p> Alle har forskjellige behov. Kanskje trenger dere mye logikk og funksjoner. Kanskje har dere bare behov for en enkel side for å fortelle omverderen om ditt foretak. </p> <p> Uansett så kommer du raskt på nett uten å måtte forholde deg til tekniske detaljer eller anbefalte standarder. </p> </div> <div class="col-md-4"> <img src="/IMAGE/ILLUSTRATION/ideas-to-site.png" class="r content-illu" alt="Site" /> </div> </div>

# NewSiteIntro
source: New Web Site
nb_no: Nytt Nettsted

# NewSiteSub
source: or change an existing
nb_no: eller oppdatere eksisterende

# OneManBandContent
source: <div class="row"> <div class="col-md-3"> <img src="/IMAGE/ILLUSTRATION/one-man-band.png" class="illu one-man-band r" title="The one man band" /> </div> <div class="col-md-9"> <p> As a Senior System Developer with over 20 years in the industry, I have extensive experience with the entire process from product analysis, design to development and hosting. </p> <P> I develop solutions around <i>Core functionality</i>. Through product analysis and good collaboration, it is made visible what the solution actually offers of functionality and how the site should be structured. </p> <p> The advantage of one man behind the wheel is that I have full insight into your solution and can make changes or add functionality without the risk of breaking the code. It results in a quick and easy process. </p> </div> </div>
nb_no: <div class="row"> <div class="col-md-3"> <img src="/IMAGE/ILLUSTRATION/one-man-band.png" class="illu one-man-band r" title="The one man band" /> </div> <div class="col-md-9"> <p> Som Senior Systemutvikler med over 20 år i bransjen har jeg lang erfaring med hele prosessen fra behovsanalyse og design til utvikling og til slutt drift. </p> <p> Jeg utvikler løsninger rundt <i>Kjernefunksjonalitet</i>. Gjennom behovsanalyse og godt samarbeid synliggjøres hva løsningen faktisk skal tilby av funksjonalitet og hvordan siden skal struktureres. </p> <p> Fordelen med en mann bak rattet er at jeg har full innsikt i din løsning og kan gjøre endringer eller legge til funksjonalitet uten fare for å bryte koden. Det resulterer i en rask og enkel prosess. </p> </div> </div>

# OneManBandSub
source: one man does it all
nb_no: en mann til å gjøre alt

# PhraseDownloadCV
source: Download CV
nb_no: Last ned CV

# PhraseReadCV
source: Read CV
nb_no: Les CV

# StartupContent
source: <div class="row"> <div class="col-md-10"> <p> As one with ever-new ideas and projects, I know how difficult it can be to get realized solutions with conditions meant for well-established companies. </p> <p> I offer favorable deals to startup's and entrepreneurs to get involved in exciting projects, follow closely the developments in different industries and collaborate with brilliant people. </p> <p> In some cases, I can contribute views on the design and user flow of services, which can often help to eliminate potential problems later in development. </p> </div> <div class="col-md-2 align-center"> <img src="/IMAGE/ILLUSTRATION/idea-bulb.png" class="r content-illu idea-bulb" alt="Site" /> </div> </div>
nb_no: <div class="row"> <div class="col-md-10"> <p> Som en med stadig nye idèer og prosjekter i ilden vet jeg hvor vanskelig det kan være å få realisert løsninger med betingelser ment for veletablerte foretak. </p> <p> Jeg tilbyr gunstige avtaler til startup's og gründere for å bli engasjert i spennende prosjekter, følge tett med på utviklingen innen forskjellige bransjer og samarbeide med geniale mennesker. </p> <p> I enkelte tilfeller kan jeg bidra med synspunkter rundt designet og brukerflyten av tjenester, som ofte kan bidra til å luke ut potensielle problemer senere i utviklingen. </p> </div> <div class="col-md-2 align-center"> <img src="/IMAGE/ILLUSTRATION/idea-bulb.png" class="r content-illu idea-bulb" alt="Site" /> </div> </div>

# StartupIntro
source: Startup's & Entrepreneurs
nb_no: Startup & Gründere

# StartupSub
source: Develop your idea
nb_no: Realiser din idè

# WordDownload
source: Download
nb_no: Last ned

# WordRead
source: Read
nb_no: Les
